

const state = {
    header: "Обслуживание",
    img: {
        src: '/static/img/tdc_logo.jpg',
        alt: ''
    },
    content: 'В мире нет ничего вечного и это всем известно.' +
    'Вечный двигатель еще не изобретен, но давно уже известны секреты,' +
    'как можно продлить ресурс и длительность работы узлов и агрегатов любой техники.' +
    'Ответ очень прост: нужно своевременно проводить техническое обслуживание техники. "&nbsp"' + 
    'как можно продлить ресурс и длительность работы узлов и агрегатов любой техники.' 
    
    ,
    after: ''
}
const getters = {}
const mutations = {}
const actions = {}

export default {
namespaced: true,
state,
getters,
mutations,
actions
}